export default {
  projections: {
    ТЧДостКонE: {
      груз: {
        __caption__: 'Код груза',
        кодГруза: {
          __caption__: 'Код груза'
        },
        категорияГр: {
          __caption__: 'Категория поставленного груза '
        },
        объем: {
          __caption__: 'Объем поставленного груза'
        }
      }
    }
  },
  validations: {
    груз: {
      __caption__: 'Код груза'
    },
    загрузКонтейн: {
      __caption__: 'загрузКонтейн'
    },
    докумРезультП: {
      __caption__: 'докумРезультП'
    }
  }
};
